import React from "react";

function Menu(){
    return(
        <div id="menu"> 
            <div>
                <div className="container">
                     <div className="menu">
                          <div className="menu-title"> 
                                <h1>Вкусные рецепты</h1>
                                 <h2>Запеченный лосось</h2>
                                 <p>Лосось <br/>
                                    Кедровые орешки  <br/>
                                    Butter Lettuce <br/>
                                    Кабачки  <br/>
                                    Оливковое масло <br/>
                                    Чеснок 
                                </p>
                                <h2>Инструкция по приготовлению</h2>
                                 <p>Разогрейте духовку до 350 градусов., <br/>
                                    Намажьте оливковым маслом стеклянную форму для запекания, <br/>
                                    Добавьте в блюдо лосось, чеснок и кедровые орехи, <br/>
                                    Выпекать 15 мин., <br/>
                                    Добавьте желтую тыкву и снова поставьте в духовку на 30 минут, <br/>
                                    Достаньте из духовки и дайте остыть в течение 15 минут. Добавьте салат и подавайте на стол.</p>
                          </div>
                     </div>
                </div>
            </div>
        </div>
    )
}

export default Menu;